{
    "nav.products": "продукти",
    "nav.profile": "профил",
    "nav.contacts": "контакти",
    "nav.about": "за нас",
    "nav.newProduct": "нов продукт",
    "nav.allUsers": "потребители",
    "nav.login": "Вход",
    "nav.register": "Регистрация",
    "nav.logout": "изход",
    "nav.certificates": "сертификати",

    "products.chemicals": "реактиви",
    "products.consumables": "консумативи",
    "products.instruments": "оборудване",
    "products.glassware": "стъклария",
    "products.filters": "филтри",
    

    "home.slogan": "Вашият доверен партньор за лабораторни химикали, инструменти и консумативи",

    "about.title": "За нас",
    "about.content.p1": "Основния фокус на всичко, което правим ние от CELERA CHEMIE, е да бъдем максимално полезни за нашите клиенти. Поради това се стремим с превъзходно обслужване да осигурим висококачествени продукти на атрактивни цени. За постигането на тази цел CELERA CHEMIE е устроена като регионален доставчик за всички страни от Югоизточна Европа. Pазполагаме със собствени офиси или доверени партньори от местния пазар.",
    "about.content.p2": "CELERA CHEMIE предлага продуктите на внимателно подбран набор от производители и доставчици. Всеки от тях е отличителен в своята сфера на работа, а заедно те покриват цялостна гама продукти, която се изисква от нашите клиенти.",
    "about.content.p3": "CELERA CHEMIE е основана от д-р Карл Тьолнер. Последният има богат опит в отдел Износ на големи международни компании. През тези години Карл успява да разбере в детайли как са организирани успешните и целеустремени дистрибутори. Неговият опит му позволяват да основе CELERA CHEMIE като първостепенен партньор за лабораторни консумативи. Ние подкрепяме нашите клиенти да са по-успешни в своя обхват на работа.",

    "certificates.title": "сертификати",
    "certificates.content": "За да отговори на най - високите изисквания на нашите клиенти, Celera - Chemie внедри система за управление на качеството, сертифицирана за съответствие с международния стандарт ISO 9001: 2015 със следния обхват: \"Търговия с лабораторни консумативи, реактиви, оборудване и обзавеждане.\"",

    "contacts.companyName": "CELERA CHEMIE",
    "contacts.address": "52 Borovo street, 1680 Sofia, Bulgaria",
    "contacts.phone": "Tel: +359 2427 5669 | Fax: +359 2427 4856",
    "contacts.email": "info@celera-chemie.com",
    "contacts.personOne.name": "Yana Tsoneva, PhD",
    "contacts.personOne.phone": " +359 888 45 33 16",
    "contacts.personOne.email": " Yana.Tsoneva@celera-chemie.com",
    "contacts.personTwo.name": "Aleksandar Tasev",
    "contacts.personTwo.phone": " +359 888 55 91 68",
    "contacts.personTwo.email": " Aleksandar.Tasev@celera-chemie.com"
}