{
    "nav.products": "προϊόντα",
    "nav.profile": "προφίλ",
    "nav.contacts": "επαφές",
    "nav.about": "σχετικά με εμάς",
    "nav.newProduct": "καινουργιο ΠΡΟΪΟΝ",
    "nav.allUsers": "χρήστες",
    "nav.login": "Σύνδεση",
    "nav.register": "Κανω ΕΓΓΡΑΦΗ",
    "nav.logout": "Αποσυνδέση",
    "nav.certificates": "πιστοποιητικά",

    "home.slogan": "Ο ΕΜΠΙΣΤΕΥΤΙΚΟΣ ΕΤΑΙΡΟΣ ΓΙΑ ΕΡΓΑΣΤΗΡΙΑΚΑ ΧΗΜΙΚΑ, ΜΕΣΑ ΚΑΙ ΑΝΑΛΩΣΙΜΑ",

    "products.chemicals": "chemicals",
    "products.consumables": "consumables",
    "products.instruments": "instruments",
    "products.glassware": "glassware",
    "products.filters": "filters",

    "about.title": "ΣΧΕΤΙΚΑ ΜΕ ΜΑΣ",
    "about.content.p1": "Το «καλύτερο δυνατό συμφέρον» του πελάτη μας είναι το βασικό επίκεντρο όλων των δραστηριοτήτων μας.Ως εκ τούτου, η Celera–Chemie προσπαθεί να προσφέρει προϊόντα υψηλής ποιότητας σε ελκυστικές τιμές και με την καλύτερη δυνατή εξυπηρέτηση.Για την επίτευξη αυτού του στόχου η Celera–Chemie δημιουργήθηκε ως περιφερειακός προμηθευτής για ολόκληρη την Νοτιοανατολική Ευρώπη. Όπου είτε λειτουργούμε με δικά μας γραφεία είτε σε συνεργασία με τοπικούς διανομείς.",
    "about.content.p2": "Η Celera–Chemie προσφέρει ένα προσεκτικά επιλεγμένο εύρος προμηθευτών. Κάθε ένας απο αυτούς είναι εξαιρετικός στον τομέα της εργασίας του και από κοινού καλύπτουν το πλήρες φασμα προϊόντων τα οποία απαιτούνται για τις ανάγκες των πελατών μας.",
    "about.content.p3": "H Celera–Chemie ιδρύθηκε από τον Dr. Karl Tollner, ο οποίος υπηρέτησε κατά σειρά ετών σε τμήματα εξαγωγών μεγάλων πολυεθνικών εταιρειών. Κατά τη διάρκεια αυτών των ετών, απέκτησε την απαραίτητη εμπειρία και τεχνογνωσία στο τομέα της επιτυχημένης και εστιασμένης διανομής προϊόντων σε ολόκληρη την Ευρώπη. Η εμπειρία αυτή και η τεχνογνωσία που αποκτήθηκε του επιτρέπουν την δημιουργία της Celera–Chemie ως συνεργάτη πρώτης επιλογής για του πελάτες μας στο τομέα της προμήθειας εργαστηριακού εξοπλισμού και αναλωσίμων. Υποστηρίζουμε τους πελάτες μας με στόχο τη μεγαλύτερη επιτυχία στο πεδίο των εργασιών τους.",

    "certificates.title": "πιστοποιητικά",
    "certificates.content": "Για την ικανοποίηση των υψηλότερων απαιτήσεων των πελατών μας, η Celera - Chemie υλοποίησε σύστημα διαχείρισης ποιότητας, πιστοποιημένο για συμμόρφωση με το διεθνές πρότυπο ISO 9001: 2015 με το ακόλουθο πεδίο εφαρμογής: \"Παράδοση εργαστηριακών αναλωσίμων, χημικών αντιδραστηρίων, εξοπλισμού και επίπλων\".",

    "contacts.companyName": "CELERA CHEMICALS Ltd.",
    "contacts.address": "2B, Bogaziou Street, 2540, Nicosia, Cyprus",
    "contacts.phone": "Tel: +35722319780 | Fax: +35722319790",
    "contacts.email": "office@celera-chemie.com",
    "contacts.personOne.name": "Nektaria Christofidou",
    "contacts.personOne.phone": " +357 96033060",
    "contacts.personOne.email": " Nektaria.Christo@celera-chemicals.com",
    "contacts.personTwo.name": "Maria Michaelidou",
    "contacts.personTwo.phone": " +357 96033050",
    "contacts.personTwo.email": " maria.michaelidou@celera-chemicals.com"
}